{
 "attach_print": 0,
 "channel": "Email",
 "creation": "2024-01-05 19:08:05.607141",
 "days_in_advance": 0,
 "docstatus": 0,
 "doctype": "Notification",
 "document_type": "TLC Member Registration",
 "enabled": 1,
 "event": "Save",
 "idx": 0,
 "is_standard": 1,
 "message": "Dear \n\nYour registration for Big Bash 2024 is successful, thank you for making registration and allowing Sangli TLC to host you. Your registration details are attached with the mail. Sangli TLC is excited to welcome you to the event and wait for your arrival. \n \nThe details of the event are as follows:\nBlock your Dates: 10-Feb-2024 & 11-Feb-2024. For more schedules, please visit https://tlcbigbash.com/schedule\nEvent Venue - Dhananjay Garden, Sangli.\nFor accommodation in Sangli, please see our recommended hotel details https://tlcbigbash.com/hotels. We have special hotel rates for TLC members and hotel co-ordinators for booking. Please check special rate card for hotel and their contact details from https://tlcbigbash.com/rate_chart \nSangli is known as yellow city and holy place situated on the bank of Krishna. Sangli has many tourist places & temples nearby, you can enjoy them while you are in Sangli. Some sightseeing options are suggested by our team. For more details, please visit on https://tlcbigbash.com/aboutsangli\nFor any registration related queries, please contact us on Helpdesk -  +91 78700 11818.\nFor all event updates and information, please visit https://tlcbigbash.com\n Important: Compulsory Dress code for Vijaypath and Bodh is TLC Black T-Shirt. Vijaypath and Bodh are only open for TLC members.\n \n\nbanner.jpg\n\nRegards,\nTLC BIGBASH SANGLI\nVisit : https://tlcbigbash.com",
 "modified": "2024-01-05 19:20:37.334265",
 "modified_by": "Administrator",
 "module": "Big Bash Event2024",
 "name": "bigbashregistration",
 "owner": "Administrator",
 "recipients": [
  {
   "receiver_by_document_field": "email",
   "receiver_by_role": "Guest"
  }
 ],
 "send_system_notification": 1,
 "send_to_all_assignees": 0,
 "sender": "TLC BigBash 2024",
 "sender_email": "tlcbigbash2024@gmail.com",
 "subject": "Big Bash 2024 - Registration Successful"
}